mhutchie.git-graph
2gua.rainbow-brackets
aaron-bond.better-comments
amazonwebservices.aws-toolkit-vscode
bajdzis.vscode-database
bradlc.vscode-tailwindcss
csstools.postcss
darkriszty.markdown-table-prettify
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
golang.go
hashicorp.terraform
humao.rest-client
johnpapa.vscode-peacock
jsayol.firebase-explorer
markfknight.monokai-operator-theme
mikestead.dotenv
mkloubert.vscode-kanban
ms-azuretools.vscode-docker
mtxr.sqltools
mtxr.sqltools-driver-mysql
mtxr.sqltools-driver-pg
mtxr.sqltools-driver-sqlite
oderwat.indent-rainbow
PKief.material-icon-theme
rangav.vscode-thunder-client
raynigon.nginx-formatter
redhat.vscode-yaml
silvenon.mdx
toba.vsfire
vscode-icons-team.vscode-icons
wix.glean
GitHub.vscode-pull-request-github
thisismanta.stylus-supremacy
jingkaizhao.vscode-redux-devtools
syler.sass-indented
stylelint.vscode-stylelint
Arjun.swagger-viewer
4ops.terraform
tomoki1207.pdf
henrynguyen5-vsc.vsc-nvm